[lang]
; chinese translation by /u/nodooooka
101=守護
102=獵龍
103=戰士
104=狂戰
105=工程
106=機械
107=遊俠
108=德魯
109=盜賊
110=夜魔
111=元素
112=風暴
113=幻術
114=時空
115=死靈
116=死神
117=返魂
118=龍魂
130=總計
131=敵
132=友
133=施法
134=取消
135=時間浪費
136=擊中(脈衝)
137=擊中(總計)
138=高於90%
139=低於50%
140=移動
141=側後
142=暴擊
143=總計
144=最低
145=最高
146=平均
147=近似傷害
148=過量
149=無技能記錄
155=目標
156=敵對
157=友方
160=類型
161=戰鬥
162=動作
165=傷害
166=造成
167=受傷
170=格式
171=秒傷
172=總傷
173=百分比
200=個人統計
201=傷害
202=受傷
203=戰鬥
204=動作
205=全部傷害
206=傷害(直傷)
207=傷害(症狀)
208=治療
209=暴擊率
210=玩家生命90%率
211=目標生命50%率
212=閃避
213=格擋
214=吸收
215=打斷
216=當前
217=歷史
218=戰鬥
219=秒傷
220=總傷
221=個人
222=記錄間隔
223=毫秒
240=個人技能
241=傷害
242=受傷
243=全傷
244=症狀
245=直傷
246=技能移除
247=當前
248=歷史
249=戰鬥
250=個人
251=記錄間隔
252=毫秒
270=目標
271=自動記錄
272=手動記錄
273=不記錄
274=不能記錄
275=目標鎖定:無
276=戰鬥
278=秒傷
279=擊殺
280=日誌：開始
281=日誌：停止
290=生命條
300=團隊統計
301=傷害
302=受傷
303=全傷
304=症狀
305=直傷
306=+症狀
307=總計
308=敵
309=友
310=戰鬥
311=秒傷
312=總傷
313=不能用於非同隊玩家
314=技能移除
315=當前
316=歷史
317=瀕死移除
318=團隊統計
319=記錄間隔
320=毫秒
321=百分比
322=範圍內無玩家
340=摘要
341=戰鬥時間
342=造成秒傷
343=對目標秒傷
344=受到秒傷
345=受目標秒傷
346=暴擊率
347=玩家生命90%率
348=目標生命50%率
349=移動率
350=側後率
351=取消時間
352=救人次數
353=救人時間
354=倒地次數
355=移除症狀
356=移除增益
357=偏斜率
358=閃避
359=打斷
360=未命中
361=使用閃避
362=歷史
363=玩家必須在
364=隊伍/團隊中
365=被移除症狀
366=被移除增益
390=日誌
391=戰鬥
392=解析
393=遊戲
417=日誌
440=指南針
450=儀表
451=幀數
452=延遲
453=地圖類型
454=地圖ID
455=地圖等級
456=遊戲版本
457=Arc版本
460=採集計數器
461=挖/小時
462=伐/小時
463=割/小時
464=已開挖
465=已砍伐
466=已收割
467=工具
468=剩餘鎬
469=剩餘斧
470=剩餘鐮
471=計量
490=選項
491=面板
492=摘要
493=基礎
496=鏈接到面板
497=自動打開
498=組:造成秒傷
499=組:受到秒傷
500=組:各種BUFF
501=組:各種百分比
502=組:倒地相關
503=組:BUFF移除
504=組:受到效果
505=優先鎖定到遭遇的NPC
506=對目標記錄EVTC日誌
507=使用NPC名稱記錄EVTC
508=壓縮EVTC日誌(win10)
509=網格狀拖動面板
510=只使用組合鍵操作
511=面板戰鬥細節等級
512=面板內容等級
513=違禁
514=周圍玩家血條常亮
515=最新上線者嵌入聊天
516=有私聊時屏幕閃爍
517=有邀請時屏幕閃爍
518=將戰利品存入倉庫
519=快捷消耗默認最大值
520=快捷消耗無延遲
521=快捷鍵
522=在EVTC文件中標注公會名
523=顯示條狀圖
524=啟用鼠標穿透
525=透明度
526=開啟職業配色條狀圖
527=在EVTC文件中標注玩家名
528=使用全新UI
529=開啟團隊面板綜合模式
530=將團隊面板寬度設定為最大
531=全新UI開啟鼠標穿透
532=需要更改菜單顯示
533=不顯示總計
550=消耗
551=無消耗
560=傳送點
561=永恆戰場
562=紅色邊境
563=藍色邊境
564=綠色邊境
565=無傳送點
566=傳送點禁用
570=模板
571=加載
572=保存
573=無面板
574=特性
575=裝備
576=技能
577=必須在地圖上
578=全局
579=保存特性
580=保存裝備
581=保存技能
582=命名:
590=BUFF面板
591=警告:CPU高負荷